Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Watching \(addresses.count) addresses on \(chain.displayName).
af: Hou \(addresses.count) adresse op \(chain.displayName) dop.
ar: مراقبة \(addresses.count) عنوان على \(chain.displayName).
bg: Наблюдават се \(addresses.count) адреса в \(chain.displayName).
bn: \(chain.displayName)-এ \(addresses.count)টি ঠিকানা দেখা হচ্ছে।
ca: S’estan observant \(addresses.count) adreces a \(chain.displayName).
cs: Sledování \(addresses.count) adres v síti \(chain.displayName).
da: Overvåger \(addresses.count) adresser på \(chain.displayName).
de: \(addresses.count) Adressen auf \(chain.displayName) werden beobachtet.
el: Παρακολούθηση \(addresses.count) διευθύνσεων στο \(chain.displayName).
es: Observando \(addresses.count) direcciones en \(chain.displayName).
et: Jälgitakse \(addresses.count) aadressi \(chain.displayName) võrgus.
fa: در حال مشاهدهٔ \(addresses.count) نشانی روی \(chain.displayName).
fi: Seurataan \(addresses.count) osoitetta verkossa \(chain.displayName).
fil: Binabantayan ang \(addresses.count) na address sa \(chain.displayName).
fr: Observation de \(addresses.count) adresses sur \(chain.displayName).
he: צופה ב-\(addresses.count) כתובות ברשת \(chain.displayName).
hi: \(chain.displayName) पर \(addresses.count) पते देख रहे हैं।
hr: Praćenje \(addresses.count) adresa na \(chain.displayName).
hu: \(addresses.count) cím figyelése a \(chain.displayName) hálózaton.
id: Mengawasi \(addresses.count) alamat di \(chain.displayName).
is: Fylgst með \(addresses.count) vistföngum á \(chain.displayName).
it: In osservazione \(addresses.count) indirizzi su \(chain.displayName).
ja: \(chain.displayName) の \(addresses.count) 件のアドレスを監視中。
ko: \(chain.displayName)에서 주소 \(addresses.count)개를 관찰 중입니다.
lt: Stebima \(addresses.count) adresų tinkle \(chain.displayName).
lv: Tiek vērotas \(addresses.count) adreses tīklā \(chain.displayName).
ml: \(chain.displayName)-ൽ \(addresses.count) വിലാസങ്ങൾ കാണുകയാണ്.
mr: \(chain.displayName) वर \(addresses.count) पत्ते पाहत आहोत.
ms: Memerhati \(addresses.count) alamat pada \(chain.displayName).
nb: Overvåker \(addresses.count) adresser på \(chain.displayName).
nl: Volgt \(addresses.count) adressen op \(chain.displayName).
pa: \(chain.displayName) 'ਤੇ \(addresses.count) ਪਤੇ ਦੇਖੇ ਜਾ ਰਹੇ ਹਨ।
pl: Obserwowanie \(addresses.count) adresów w \(chain.displayName).
pt_br: Observando \(addresses.count) endereços em \(chain.displayName).
ro: Se urmăresc \(addresses.count) adrese pe \(chain.displayName).
ru: Отслеживается \(addresses.count) адрес(ов) в \(chain.displayName).
sk: Sledovanie \(addresses.count) adries v sieti \(chain.displayName).
sl: Spremljanje \(addresses.count) naslovov v omrežju \(chain.displayName).
sr: Праћење \(addresses.count) адресa на \(chain.displayName).
sv: Bevakar \(addresses.count) adresser på \(chain.displayName).
sw: Inafuatilia anwani \(addresses.count) kwenye \(chain.displayName).
ta: \(chain.displayName)-இல் \(addresses.count) முகவரிகள் கண்காணிக்கப்படுகின்றன.
te: \(chain.displayName)లో \(addresses.count) చిరునామాలను గమనిస్తున్నాము.
th: กำลังเฝ้าดูที่อยู่ \(addresses.count) รายการบน \(chain.displayName)
tr: \(chain.displayName) üzerinde \(addresses.count) adres izleniyor.
uk: Спостереження за \(addresses.count) адресами в \(chain.displayName).
ur: \(chain.displayName) پر \(addresses.count) پتے دیکھے جا رہے ہیں۔
vi: Đang theo dõi \(addresses.count) địa chỉ trên \(chain.displayName).
zh_hans: 正在监视 \(chain.displayName) 上的 \(addresses.count) 个地址。
zh_hant: 正在監看 \(chain.displayName) 上的 \(addresses.count) 個地址。

source: Watching %@ addresses on %@.
af: Hou %1$@ adresse op %2$@ dop.
ar: متابعة %1$@ من العناوين على %2$@.
bg: Наблюдение на %1$@ адреса в %2$@.
bn: %2$@ এ %1$@টি ঠিকানা পর্যবেক্ষণ করা হচ্ছে।
ca: S’estan observant %@ adreces a %@.
cs: Sledování %@ adres v síti %@.
da: Følger %@ adresser på %@.
de: %@ Adressen auf %@ werden beobachtet.
el: Παρακολούθηση %@ διευθύνσεων στο %@.
es: Observando %@ direcciones en %@.
et: Jälgitakse %1$@ aadressi võrgus %2$@.
fa: در حال مشاهده %1$@ آدرس در %2$@.
fi: Seurataan %@ osoitetta verkossa %@.
fil: Binabantayan ang %1$@ na address sa %2$@.
fr: Surveillance de %1$@ adresses sur %2$@.
he: צופה ב-%1$@ כתובות ברשת %2$@.
hi: %2$@ पर %1$@ पते देख रहे हैं।
hr: Praćenje %@ adresa na mreži %@.
hu: %2$@ hálózaton %1$@ cím figyelése.
id: Memantau %1$@ alamat di %2$@.
is: Fylgist með %1$@ vistföngum á %2$@.
it: Monitoraggio di %1$@ indirizzi su %2$@.
ja: %2$@ 上の %1$@ 件のアドレスを監視中。
ko: %2$@에서 %1$@개 주소를 모니터링 중입니다.
lt: Stebima %1$@ adresų tinkle %2$@.
lv: Tiek novēroti %1$@ adreses tīklā %2$@.
ml: %2$@-ൽ %1$@ വിലാസങ്ങൾ നിരീക്ഷിക്കുന്നു.
mr: %2$@ वर %1$@ पत्ते पाहत आहे.
ms: Memantau %1$@ alamat pada %2$@.
nb: Følger %@ adresser på %@.
nl: Bekijken van %1$@ adressen op %2$@.
pa: %2$@ ’ਤੇ %1$@ ਪਤੇ ਵੇਖੇ ਜਾ ਰਹੇ ਹਨ।
pl: Obserwowanie %1$@ adresów w sieci %2$@.
pt_br: Observando %@ endereços em %@.
ro: Se urmăresc %@ adrese pe %@.
ru: Наблюдение за %@ адресами в сети %@.
sk: Sleduje sa %@ adries v sieti %@.
sl: Spremljanje %@ naslovov v omrežju %@.
sr: Праћење %@ адреса на мрежи %@.
sv: Bevakar %@ adresser på %@.
sw: Inafuatilia anwani %1$@ kwenye %2$@.
ta: %2$@ இல் %1$@ முகவரிகளை கண்காணிக்கிறது.
te: %2$@లో %1$@ చిరునామాలను పర్యవేక్షిస్తోంది.
th: กำลังเฝ้าดู %1$@ ที่อยู่บน %2$@
tr: %2$@ üzerinde %1$@ adres izleniyor.
uk: Спостереження за %@ адресами в мережі %@.
ur: %2$@ پر %1$@ پتے دیکھے جا رہے ہیں۔
vi: Đang theo dõi %1$@ địa chỉ trên %2$@.
zh_hans: 在 %2$@ 上观察 %1$@ 个地址。
zh_hant: 在 %2$@ 上觀察 %1$@ 個地址。

source: Watching %lld addresses on %@.
af: Kyk %lld adresse op %@.
ar: مراقبة %lld عنواناً على %@.
bg: Наблюдавам %lld адреса на %@.
bn: %@-এ %lld ঠিকানা দেখা হচ্ছে।
ca: Observant %lld adreces a %@.
cs: Sledování %lld adres v %@.
da: Overvåger %lld adresser på %@.
de: Beobachte %lld Adressen auf %@.
el: Παρακολούθηση %lld διευθύνσεων στο %@.
es: Observando %lld direcciones en %@.
et: Jälgin %lld aadressi %@ peal.
fa: در حال مشاهده %lld آدرس روی %@.
fi: Seurataan %lld osoitetta verkossa %@.
fil: Nagbabantay sa %lld na address sa %@.
fr: Surveillance de %lld adresses sur %@.
he: צופה ב‑%lld כתובות ב‑%@.
hi: %@ पर %lld पते देखे जा रहे हैं।
hr: Pratim %lld adresa na %@.
hu: %lld cím figyelése itt: %@.
id: Memantau %lld alamat di %@.
is: Fylgist með %lld vistföngum á %@.
it: Monitoraggio di %lld indirizzi su %@.
ja: %@ 上で %lld 個のアドレスを監視中。
ko: %@에서 %lld개 주소 감시 중.
lt: Stebiu %lld adresus %@.
lv: Skatos %lld adreses %@.
ml: %@-ൽ %lld വിലാസങ്ങൾ കാണുന്നു.
mr: %@ वर %lld पत्ते पाहत आहोत.
ms: Memantau %lld alamat pada %@.
nb: Følger %lld adresser på %@.
nl: Volgen van %lld adressen op %@.
pa: %@ 'ਤੇ %lld ਪਤੇ ਦੇਖ ਰਹੇ ਹਾਂ।
pl: Obserwowanie %lld adresów na %@.
pt_br: Monitorando %lld endereços em %@.
ro: Urmărire a %lld adrese pe %@.
ru: Отслеживается %lld адресов в %@.
sk: Sledovanie %lld adries v %@.
sl: Spremljam %lld naslovov v %@.
sr: Пратим %lld адреса на %@.
sv: Bevakar %lld adresser på %@.
sw: Inafuatilia anwani %lld kwenye %@.
ta: %@-இல் %lld முகவரிகளைப் பார்க்கிறேன்.
te: %@లో %lld చిరునామాలను చూస్తున్నాను.
th: กำลังดู %lld ที่อยู่บน %@
tr: %@ üzerinde %lld adres izleniyor.
uk: Спостерігаємо за %lld адресами в %@.
ur: %@ پر %lld پتوں کو دیکھ رہے ہیں۔
vi: Đang theo dõi %lld địa chỉ trên %@.
zh_hans: 正在监视 %@ 上的 %lld 个地址。
zh_hant: 正在監看 %@ 上的 %lld 個地址。

source: We can't show this wallet's phrase.
af: Ons kan nie hierdie beursie se frase wys nie.
ar: لا يمكننا عرض عبارة هذه المحفظة.
bg: Не можем да покажем фразата на този портфейл.
bn: আমরা এই ওয়ালেটের ফ্রেজ দেখাতে পারছি না।
ca: No podem mostrar la frase d'aquesta cartera.
cs: Frázi této peněženky nelze zobrazit.
da: Vi kan ikke vise denne wallets frase.
de: Die Phrase dieses Wallets kann nicht angezeigt werden.
el: Δεν μπορούμε να εμφανίσουμε τη φράση αυτού του πορτοφολιού.
es: No podemos mostrar la frase de esta billetera.
et: Selle rahakoti fraasi ei saa kuvada.
fa: نمی‌توان عبارت این کیف پول را نمایش داد.
fi: Emme voi näyttää tämän lompakon lausetta.
fil: Hindi maipapakita ang phrase ng wallet na ito.
fr: Impossible d'afficher la phrase de ce portefeuille.
he: איננו יכולים להציג את הביטוי של הארנק הזה.
hi: हम इस वॉलेट का फ़्रेज़ नहीं दिखा सकते।
hr: Ne možemo prikazati frazu ovog novčanika.
hu: Ennek a tárcának a kifejezése nem jeleníthető meg.
id: Frasa dompet ini tidak dapat ditampilkan.
is: Ekki er hægt að sýna setningu þessa veskis.
it: Non è possibile mostrare la frase di questo portafoglio.
ja: このウォレットのフレーズは表示できません。
ko: 이 지갑의 문구를 표시할 수 없어요.
lt: Šios piniginės frazės parodyti negalime.
lv: Šī maciņa frāzi nevar parādīt.
ml: ഈ വാലറ്റിന്റെ വാക്യം കാണിക്കാനാകുന്നില്ല.
mr: या वॉलेटचा फ्रेज दाखवता येत नाही.
ms: Kami tidak dapat menunjukkan frasa dompet ini.
nb: Vi kan ikke vise frasen til denne lommeboken.
nl: De zin van deze portemonnee kan niet worden weergegeven.
pa: ਇਸ ਵਾਲਿਟ ਦਾ ਫ਼ਰੇਜ਼ ਦਿਖਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।
pl: Nie można wyświetlić frazy tego portfela.
pt_br: Não podemos mostrar a frase desta carteira.
ro: Nu putem afișa fraza acestui portofel.
ru: Мы не можем показать фразу этого кошелька.
sk: Frázu tejto peňaženky nemôžeme zobraziť.
sl: Fraze te denarnice ne moremo prikazati.
sr: Не можемо да прикажемо фразу овог новчаника.
sv: Vi kan inte visa den här plånbokens fras.
sw: Hatuwezi kuonyesha maneno ya pochi hii.
ta: இந்த வாலெட்டின் சொற்றொடரைக் காட்ட முடியவில்லை.
te: ఈ వాలెట్ పదబంధాన్ని చూపించలేకపోతున్నాం.
th: ไม่สามารถแสดงวลีของกระเป๋านี้ได้
tr: Bu cüzdanın ifadesi gösterilemiyor.
uk: Не можемо показати фразу цього гаманця.
ur: اس والیٹ کا فقرہ نہیں دکھایا جا سکتا۔
vi: Không thể hiển thị cụm từ của ví này.
zh_hans: 无法显示此钱包的短语。
zh_hant: 無法顯示此錢包的片語。

source: We couldn't decrypt this wallet's phrase. Try restarting Aperture.
af: Ons kon hierdie beursie se frase nie dekripteer nie. Probeer Aperture herbegin.
ar: تعذَّر علينا فك تشفير عبارة هذه المحفظة. حاول إعادة تشغيل Aperture.
bg: Не успяхме да декриптираме фразата на този портфейл. Опитайте да рестартирате Aperture.
bn: আমরা এই ওয়ালেটের ফ্রেজ ডিক্রিপ্ট করতে পারিনি। Aperture পুনরায় চালু করে দেখুন।
ca: No hem pogut desxifrar la frase d'aquesta cartera. Prova de reiniciar Aperture.
cs: Frázi této peněženky se nepodařilo dešifrovat. Zkuste Aperture restartovat.
da: Vi kunne ikke dekryptere denne wallets frase. Prøv at genstarte Aperture.
de: Die Phrase dieses Wallets konnte nicht entschlüsselt werden. Versuchen Sie, Aperture neu zu starten.
el: Δεν μπορέσαμε να αποκρυπτογραφήσουμε τη φράση αυτού του πορτοφολιού. Δοκιμάστε να επανεκκινήσετε το Aperture.
es: No pudimos descifrar la frase de esta billetera. Prueba a reiniciar Aperture.
et: Selle rahakoti fraasi ei õnnestunud dekrüpteerida. Proovige Aperture taaskäivitada.
fa: نتوانستیم عبارت این کیف پول را رمزگشایی کنیم. Aperture را راه‌اندازی مجدد کنید.
fi: Tämän lompakon lauseen salausta ei voitu purkaa. Yritä käynnistää Aperture uudelleen.
fil: Hindi namin nadi-decrypt ang phrase ng wallet na ito. Subukang i-restart ang Aperture.
fr: Impossible de déchiffrer la phrase de ce portefeuille. Essayez de redémarrer Aperture.
he: לא הצלחנו לפענח את הביטוי של הארנק הזה. נסה להפעיל מחדש את Aperture.
hi: हम इस वॉलेट का फ़्रेज़ डिक्रिप्ट नहीं कर सके। Aperture को पुनः आरंभ करके देखें।
hr: Nismo uspjeli dešifrirati frazu ovog novčanika. Pokušajte ponovno pokrenuti Aperture.
hu: Nem sikerült visszafejteni a tárca kifejezését. Próbálja meg újraindítani az Aperture-t.
id: Tidak dapat mendekripsi frasa dompet ini. Coba mulai ulang Aperture.
is: Ekki tókst að afkóða setningu þessa veskis. Reyndu að endurræsa Aperture.
it: Non è stato possibile decifrare la frase di questo portafoglio. Provi a riavviare Aperture.
ja: このウォレットのフレーズを復号できませんでした。Aperture を再起動してみてください。
ko: 이 지갑의 문구를 복호화할 수 없었어요. Aperture를 다시 시작해 보세요.
lt: Nepavyko iššifruoti šios piniginės frazės. Pabandykite paleisti Aperture iš naujo.
lv: Nevarējām atšifrēt šī maciņa frāzi. Mēģiniet restartēt Aperture.
ml: ഈ വാലറ്റിന്റെ വാക്യം ഡീക്രിപ്റ്റ് ചെയ്യാനായില്ല. Aperture പുനരാരംഭിക്കാൻ ശ്രമിക്കുക.
mr: या वॉलेटचा फ्रेज डिक्रिप्ट करता आला नाही. Aperture पुन्हा सुरू करून पाहा.
ms: Kami tidak dapat menyahsulit frasa dompet ini. Cuba mulakan semula Aperture.
nb: Vi kunne ikke dekryptere frasen til denne lommeboken. Prøv å starte Aperture på nytt.
nl: We konden de zin van deze portemonnee niet ontsleutelen. Probeer Aperture opnieuw te starten.
pa: ਇਸ ਵਾਲਿਟ ਦਾ ਫ਼ਰੇਜ਼ ਡੀਕ੍ਰਿਪਟ ਨਹੀਂ ਹੋ ਸਕਿਆ। Aperture ਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się odszyfrować frazy tego portfela. Spróbuj uruchomić Aperture ponownie.
pt_br: Não conseguimos descriptografar a frase desta carteira. Tente reiniciar a Aperture.
ro: Nu am putut decripta fraza acestui portofel. Încearcă să repornești Aperture.
ru: Не удалось расшифровать фразу этого кошелька. Попробуйте перезапустить Aperture.
sk: Frázu tejto peňaženky sa nepodarilo dešifrovať. Skúste Aperture reštartovať.
sl: Fraze te denarnice nismo mogli dešifrirati. Poskusite znova zagnati Aperture.
sr: Нисмо могли да дешифрујемо фразу овог новчаника. Покушајте поново да покренете Aperture.
sv: Vi kunde inte dekryptera den här plånbokens fras. Försök att starta om Aperture.
sw: Hatukuweza kufichua maneno ya pochi hii. Jaribu kuanzisha upya Aperture.
ta: இந்த வாலெட்டின் சொற்றொடரை மறைதிறக்க முடியவில்லை. Aperture-ஐ மீண்டும் தொடங்க முயற்சிக்கவும்.
te: ఈ వాలెట్ పదబంధాన్ని డీక్రిప్ట్ చేయలేకపోయాం. Aperture‌ను రీస్టార్ట్ చేయడానికి ప్రయత్నించండి.
th: ไม่สามารถถอดรหัสวลีของกระเป๋านี้ได้ ลองรีสตาร์ท Aperture
tr: Bu cüzdanın ifadesi şifrelenemedi. Aperture'ı yeniden başlatmayı deneyin.
uk: Не вдалося розшифрувати фразу цього гаманця. Спробуйте перезапустити Aperture.
ur: اس والیٹ کے فقرے کو ڈیکرپٹ نہیں کیا جا سکا۔ Aperture کو دوبارہ شروع کرنے کی کوشش کریں۔
vi: Không thể giải mã cụm từ của ví này. Hãy thử khởi động lại Aperture.
zh_hans: 无法解密此钱包的短语。请尝试重启 Aperture。
zh_hant: 無法解密此錢包的片語。請嘗試重新啟動 Aperture。

source: We'll broadcast a replacement that returns the funds to you. If the original confirms first, the send completes — and the cancel fee is still paid.
af: Ons sal 'n vervanging uitsaai wat die fondse aan jou terugbesorg. As die oorspronklike eers bevestig, voltooi die stuur — en die kansellasiefooi word steeds betaal.
ar: سنبثّ معاملة بديلة تعيد الأموال إليك. إذا تم تأكيد المعاملة الأصلية أولًا، يكتمل الإرسال — ويظل دفع رسوم الإلغاء قائمًا.
bg: Ще излъчим заместваща транзакция, която връща средствата при вас. Ако оригиналната се потвърди първа, изпращането завършва — а таксата за отмяна пак се плаща.
bn: আমরা একটি প্রতিস্থাপন সম্প্রচার করব যা আপনাকে তহবিল ফিরিয়ে দেয়। মূলটি যদি আগে নিশ্চিত হয়, পাঠানো সম্পূর্ণ হয় — এবং বাতিল ফি তবুও পরিশোধ করা হয়।
ca: Emetrem una transacció de reemplaçament que et retorni els fons. Si l'original es confirma primer, l'enviament es completa, i la comissió de cancel·lació es paga igualment.
cs: Odešleme náhradu, která vám prostředky vrátí. Pokud se původní transakce potvrdí první, odeslání proběhne — a poplatek za zrušení se přesto zaplatí.
da: Vi udsender en erstatning, der returnerer midlerne til dig. Hvis originalen bekræftes først, fuldføres afsendelsen — og annulleringsgebyret betales alligevel.
de: Wir senden einen Ersatz, der die Mittel an dich zurückgibt. Bestätigt das Original zuerst, wird das Senden abgeschlossen – und die Stornogebühr wird trotzdem fällig.
el: Θα μεταδώσουμε μια αντικατάσταση που επιστρέφει τα κεφάλαια σε εσάς. Αν η αρχική επιβεβαιωθεί πρώτη, η αποστολή ολοκληρώνεται — και η χρέωση ακύρωσης καταβάλλεται ούτως ή άλλως.
es: Transmitiremos un reemplazo que te devuelve los fondos. Si la original se confirma primero, el envío se completa, y la comisión de cancelación se paga igualmente.
et: Edastame asendustehingu, mis tagastab vahendid teile. Kui originaal kinnitub esimesena, saatmine lõpetatakse — ja tühistamistasu makstakse ikkagi.
fa: ما یک جایگزین ارسال می‌کنیم که وجوه را به شما بازمی‌گرداند. اگر تراکنش اصلی نخست تأیید شود، ارسال کامل می‌شود — و کارمزد لغو همچنان پرداخت می‌شود.
fi: Lähetämme korvaavan tapahtuman, joka palauttaa varat sinulle. Jos alkuperäinen vahvistuu ensin, lähetys toteutuu — ja peruutusmaksu maksetaan silti.
fil: Magbo-broadcast kami ng kapalit na magbabalik ng pondo sa iyo. Kung mauna ang orihinal na makumpirma, makukumpleto ang pagpapadala — at babayaran pa rin ang cancel fee.
fr: Nous diffuserons un remplacement qui vous renvoie les fonds. Si l'originale se confirme d'abord, l'envoi aboutit — et les frais d'annulation restent dus.
he: נשדר עסקה חלופית שתחזיר אליך את הכספים. אם המקורית תאושר תחילה, השליחה תושלם — ועמלת הביטול עדיין משולמת.
hi: हम एक प्रतिस्थापन ब्रॉडकास्ट करेंगे जो फ़ंड आपको वापस करता है। यदि मूल पहले पुष्टि हो जाता है, तो भेजना पूरा हो जाता है — और रद्द करने का शुल्क फिर भी देना पड़ता है।
hr: Emitirat ćemo zamjenu koja vam vraća sredstva. Ako se izvornik potvrdi prvi, slanje se dovršava — a naknada za otkazivanje i dalje se plaća.
hu: Sugárzunk egy helyettesítőt, amely visszaadja neked a pénzt. Ha az eredeti erősítődik meg először, a küldés befejeződik — és a megszakítási díjat akkor is megfizeted.
id: Kami akan menyiarkan pengganti yang mengembalikan dana kepada Anda. Jika yang asli dikonfirmasi lebih dulu, pengiriman selesai — dan biaya pembatalan tetap dibayar.
is: Við sendum staðgengil sem skilar fénu til þín. Ef upprunalega færslan staðfestist fyrst klárast sendingin — og afturköllunargjaldið er samt greitt.
it: Trasmetteremo una transazione sostitutiva che ti restituisce i fondi. Se l'originale si conferma per prima, l'invio si completa — e la commissione di annullamento viene comunque pagata.
ja: 資金をあなたに返す置き換え取引をブロードキャストします。元の取引が先に承認された場合は送金が完了し、それでもキャンセル手数料は支払われます。
ko: 자금을 다시 돌려주는 대체 거래를 전파합니다. 원본이 먼저 확인되면 전송이 완료되며 — 취소 수수료는 그래도 청구됩니다.
lt: Transliuosime pakaitalą, kuris grąžins lėšas jums. Jei pirmas patvirtinamas originalas, siuntimas užbaigiamas – o atšaukimo mokestis vis tiek sumokamas.
lv: Mēs pārraidīsim aizstājēju, kas atgriež jums līdzekļus. Ja oriģināls apstiprinās pirmais, sūtījums tiek pabeigts — un atcelšanas maksa tik un tā tiek samaksāta.
ml: ഫണ്ട് നിങ്ങൾക്ക് തിരികെ നൽകുന്ന ഒരു മാറ്റിസ്ഥാപനം ഞങ്ങൾ പ്രക്ഷേപണം ചെയ്യും. ഒറിജിനൽ ആദ്യം സ്ഥിരീകരിച്ചാൽ, അയയ്ക്കൽ പൂർത്തിയാകുന്നു — റദ്ദാക്കൽ ഫീസ് ഇപ്പോഴും അടയ്ക്കും.
mr: आम्ही एक बदली प्रसारित करू जे निधी तुम्हाला परत करते. मूळ प्रथम पुष्टी झाले, तर पाठवणे पूर्ण होते — आणि रद्द शुल्क तरीही भरले जाते.
ms: Kami akan menyiarkan gantian yang mengembalikan dana kepada anda. Jika yang asal disahkan dahulu, penghantaran selesai — dan yuran pembatalan masih dibayar.
nb: Vi kringkaster en erstatning som returnerer midlene til deg. Hvis originalen bekreftes først, fullføres sendingen — og avbruddsgebyret betales likevel.
nl: We versturen een vervangende transactie die het tegoed naar je terugstuurt. Als de oorspronkelijke transactie eerst wordt bevestigd, wordt de verzending voltooid — en de annuleringskosten worden alsnog betaald.
pa: ਅਸੀਂ ਇੱਕ ਬਦਲ ਪ੍ਰਸਾਰਿਤ ਕਰਾਂਗੇ ਜੋ ਫੰਡ ਤੁਹਾਨੂੰ ਵਾਪਸ ਕਰਦਾ ਹੈ। ਜੇ ਅਸਲ ਪਹਿਲਾਂ ਪੁਸ਼ਟੀ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਭੇਜਣਾ ਪੂਰਾ ਹੋ ਜਾਂਦਾ ਹੈ — ਅਤੇ ਰੱਦ ਫੀਸ ਫਿਰ ਵੀ ਅਦਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl: Rozgłosimy zastępczą transakcję, która zwróci Ci środki. Jeśli oryginał potwierdzi się pierwszy, wysyłka zostanie zakończona — a opłata za anulowanie i tak zostanie pobrana.
pt_br: Transmitiremos uma substituta que devolve os fundos a você. Se a original confirmar primeiro, o envio se conclui — e a taxa de cancelamento ainda é paga.
ro: Vom difuza o tranzacție de înlocuire care îți returnează fondurile. Dacă originalul se confirmă primul, trimiterea se finalizează — iar comisionul de anulare se plătește oricum.
ru: Мы отправим замену, которая вернёт средства вам. Если оригинал подтвердится первым, отправка завершится — а комиссия за отмену всё равно будет уплачена.
sk: Vyšleme náhradu, ktorá vám vráti prostriedky. Ak sa pôvodná potvrdí skôr, odoslanie sa dokončí — a poplatok za zrušenie sa aj tak zaplatí.
sl: Oddali bomo nadomestilo, ki vam vrne sredstva. Če se izvirnik potrdi prej, se pošiljanje dokonča — provizija za preklic pa se vseeno plača.
sr: Emitovaćemo zamenu koja vam vraća sredstva. Ako se original prvi potvrdi, slanje se završava — i naknada za otkazivanje se i dalje plaća.
sv: Vi sänder en ersättning som returnerar medlen till dig. Om originalet bekräftas först slutförs sändningen — och avbrottsavgiften betalas ändå.
sw: Tutatangaza mbadala unaorudisha fedha kwako. Ikiwa ile ya awali itathibitishwa kwanza, kutuma kunakamilika — na ada ya kughairi bado inalipwa.
ta: நிதியை உங்களுக்குத் திருப்பித் தரும் மாற்றீட்டை நாங்கள் ஒளிபரப்புவோம். அசல் முதலில் உறுதியானால், அனுப்புதல் முடிவடைகிறது — மேலும் ரத்துக் கட்டணம் இன்னும் செலுத்தப்படுகிறது.
te: నిధులను మీకు తిరిగి ఇచ్చే భర్తీని మేము ప్రసారం చేస్తాము. అసలుది మొదట నిర్ధారిస్తే, పంపడం పూర్తవుతుంది — మరియు రద్దు ఫీజు ఇంకా చెల్లించబడుతుంది.
th: เราจะส่งรายการแทนที่ที่คืนเงินให้คุณ หากรายการเดิมยืนยันก่อน การส่งจะเสร็จสมบูรณ์ — และยังคงต้องจ่ายค่าธรรมเนียมการยกเลิก
tr: Fonları size geri döndüren bir yenisini yayınlayacağız. Orijinal önce onaylanırsa gönderim tamamlanır — ve iptal ücreti yine de ödenir.
uk: Ми транслюємо заміну, яка повертає кошти вам. Якщо оригінал підтвердиться першим, надсилання завершиться — і комісію за скасування все одно буде сплачено.
ur: ہم ایک متبادل نشر کریں گے جو رقم آپ کو واپس کرتا ہے۔ اگر اصل پہلے تصدیق ہو جائے تو بھیجنا مکمل ہو جاتا ہے — اور منسوخی کی فیس پھر بھی ادا ہوتی ہے۔
vi: Chúng tôi sẽ phát một giao dịch thay thế trả lại tiền cho bạn. Nếu giao dịch gốc xác nhận trước, lần gửi hoàn tất — và phí hủy vẫn bị tính.
zh_hans: 我们将广播一笔替换交易，把资金退还给你。如果原交易先被确认，则发送完成——而取消费用仍需支付。
zh_hant: 我們將廣播一筆替換交易，把資金退還給你。如果原交易先被確認，則傳送完成——而取消費用仍需支付。

source: Weight
af: Gewig
ar: الوزن
bg: Тегло
bn: ওজন
ca: Pes
cs: Váha
da: Vægt
de: Gewicht
el: Βάρος
es: Peso
et: Kaal
fa: وزن
fi: Paino
fil: Bigat
fr: Poids
he: משקל
hi: वज़न
hr: Težina
hu: Súly
id: Bobot
is: Þyngd
it: Peso
ja: ウェイト
ko: 무게
lt: Svoris
lv: Svars
ml: ഭാരം
mr: वजन
ms: Berat
nb: Vekt
nl: Gewicht
pa: ਭਾਰ
pl: Waga
pt_br: Peso
ro: Greutate
ru: Вес
sk: Váha
sl: Teža
sr: Težina
sv: Vikt
sw: Uzito
ta: எடை
te: బరువు
th: น้ำหนัก
tr: Ağırlık
uk: Вага
ur: وزن
vi: Trọng số
zh_hans: 权重
zh_hant: 權重

source: Welcome to Aperture.
af: Welkom by Aperture.
ar: أهلًا بك في Aperture.
bg: Добре дошли в Aperture.
bn: Aperture-এ স্বাগতম।
ca: Et donem la benvinguda a Aperture.
cs: Vítejte v Aperture.
da: Velkommen til Aperture.
de: Willkommen bei Aperture.
el: Καλώς ορίσατε στο Aperture.
es: Te damos la bienvenida a Aperture.
et: Tere tulemast Aperture'isse.
fa: به Aperture خوش آمدید.
fi: Tervetuloa Aperturen pariin.
fil: Maligayang pagdating sa Aperture.
fr: Bienvenue dans Aperture.
he: ברוך הבא ל-Aperture.
hi: Aperture में आपका स्वागत है।
hr: Dobro došli u Aperture.
hu: Üdvözli az Aperture.
id: Selamat datang di Aperture.
is: Velkomin(n) í Aperture.
it: Benvenuto in Aperture.
ja: Aperture へようこそ。
ko: Aperture에 오신 것을 환영합니다.
lt: Sveiki atvykę į „Aperture“.
lv: Laipni lūdzam Aperture.
ml: Aperture-ലേക്ക് സ്വാഗതം.
mr: Aperture मध्ये स्वागत आहे.
ms: Selamat datang ke Aperture.
nb: Velkommen til Aperture.
nl: Welkom bij Aperture.
pa: Aperture ਵਿੱਚ ਜੀ ਆਇਆਂ ਨੂੰ।
pl: Witamy w Aperture.
pt_br: Boas-vindas ao Aperture.
ro: Bun venit în Aperture.
ru: Добро пожаловать в Aperture.
sk: Vitajte v Aperture.
sl: Dobrodošli v Aperture.
sr: Добро дошли у Aperture.
sv: Välkommen till Aperture.
sw: Karibu Aperture.
ta: Aperture-க்கு வரவேற்கிறோம்.
te: Aperture కి స్వాగతం.
th: ยินดีต้อนรับสู่ Aperture
tr: Aperture'a hoş geldiniz.
uk: Вітаємо в Aperture.
ur: Aperture میں خوش آمدید۔
vi: Chào mừng bạn đến với Aperture.
zh_hans: 欢迎使用 Aperture。
zh_hant: 歡迎使用 Aperture。
